
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kohta2"; ObjectID = "105"; */
"105.title" = "Kohta2";

/* Class = "NSMenuItem"; title = "Kohta3"; ObjectID = "106"; */
"106.title" = "Kohta3";

/* Class = "NSMenuItem"; title = "Kohta1"; ObjectID = "107"; */
"107.title" = "Kohta1";

/* Class = "NSTextFieldCell"; title = "Portti:"; ObjectID = "111"; */
"111.title" = "Portti:";

/* Class = "NSTextFieldCell"; title = "Sähköposti:"; ObjectID = "113"; */
"113.title" = "Sähköposti:";

/* Class = "NSTextFieldCell"; title = "Kirjautumispalvelin:"; ObjectID = "115"; */
"115.title" = "Kirjautumispalvelin:";

/* Class = "NSButtonCell"; title = "Tarkista uudet sähköpostit"; ObjectID = "116"; */
"116.title" = "Tarkista uudet sähköpostit";

/* Class = "NSTextFieldCell"; title = "Huonepalvelin:"; ObjectID = "117"; */
"117.title" = "Huonepalvelin:";
